{
"CHOOSELANGUAGE":"اختر اللغة",
"ARABIC":"العربية",
"ENGLISH":"الإنجليزية",
"FRENCH":"الفرنسية",
"ABOUTUS":{
  "TITLE":" من نحن",
  "TEXT":"نحن نؤمن أن صناعة المحتوى تعتمد في الأساس على الإبداع وأنه كلما توافرت الإمكانيات والخدمات كلما زادت فرص المبدعين لتقديم محتوى ذوجودة عالية, لذلك توفر منصة بل ستوديوbill studio مساحة من التفاعل والتواصل وتقديم جميع الإمكانيات وتوفير جميع الخدمات من تأجير استديوهات بمختلف أنواعها واستشارات فنية وتسويقية وتطوير ورفع كفاءة الاستوديوهات وتجهيزها بأحدث الأجهزة والأمكانيات وإتاحة فرص التواصل الفعال مع المهتمين بالمجال والمساهمين في تطويره وأيضا الخدمات التمويلية ... كل ذلك يتم بسهولة ويسر وعلى منصة الكترونية واحدة وفي وجود ضمان مالي لجميع الأطراف"
},
"OURIDEA":{
  "TITLE":"فكرتنا",
  "FIRSTTEXT":"بيل ستوديو هو عالم متكامل لخدمة أصحاب الاستوديوهات حيث يمكنك من عرض الاستوديو الخاص بك للإيجار عبر الانترنت في أي وقت ومن أي مكان.",
  "SECONDTEXT":"كما يمكنك تصفح التجهيزات والمعدات المختلفة والمتاحة للإيجار أو الشراء بيل ستوديو يساعدك على تطوير الاستوديو الخاص بك عبر مجموعة خدمات متكاملة نقدمها لك عبر منصة ذكية آمنة وسهلة الاستخدام"

},
"WHYBILLSTUDIO":{
  "TITLE":"لماذا بيل ستديو",
  "TEXT":"سجل معنا واعرض خدماتك وامكانيات الاستوديو الخاص بك على أكبر دليل لمطوري المحتوى المحترفين بالشرق الأوسط وأنضم لعالم من المحترفين المتخصصين في صناعة المحتوى وكذلك التجهيزات الفنية وشركات التسويق والدعاية والانتاج. بيل ستوديو هي منصة إلكترونية متكاملة الخدمات تتيح أمكانيات عرض الاستوديوهات والتجهيزات للإيجار عبر منصة إلكترونية أمنة وسهلة الاستخدام. بيل ستوديو توفر لك:",
  "FIELDONE":"دخل ثابت عبر نظام مالي آمن لتنظيم الحجوزات",
  "FIELDTWO":"سهولة الوصول لصانعي المحتوى عبر منصة آمنة وسهلة الاستخدام",
  "FIELDTHREE":"تطوير متميز للأستوديوهات عبر شركائنا من موردي التجهيزات المعتمدين",
  "FIELDFOUR":"نظم تمويل وتأجير للمعدات والتجهيزات توفر لك التطوير المطلوب في الوقت المناسب"
},
"OURCLIENTS":{
  "TITLE":"عملائنا",
  "TEXT":"نعمل مع العديد من الشركات المتخصصة والموزعين المعتمدين في تأسيس وتطوير وتجهيز الاستوديوهات من مرحلة البنية التحتية والتأسيس والتشطيبات وصولا الى تركيب الاجهزة وأعمال العزل والديكورات والفرش المناسب والتجديدات كل ذلك بأسعار مناسبة وأيضا بأنظمة سداد مختلفة مقدمة من كبرى شركات التمويل."
},
"JOINUS":"انضم الينا",
"WELCOMETOYOURWRLD":"أهلا بك في عالمك",
"WEOFFERYOUAWORLDOFDETAILEDSERVICESFORSTUDIOOWNERSTHATCONTRIBUTETOUPGRADINGYOURSERVICESANDINCREASINGYOURPROFITS":"نقدم لك عالم من الخدمات المفصلة لأصحاب الاستوديوهات تساهم في الارتقاء بخدماتك وزيادة أرباحك",
"JOINUSNOW":"أنضم إلينا الآن",
"JOINTHENEWGENERATIONOFBESPOKETECHNOLOGYANDMARKETINGSERVICESTODEVELOPYOURSTUDIOSANDINCREASEYOURPROFITS":"انضم للجيل الجديد من الخدمات التكنولوجية والتسويقية المفصلة لتطوير استديوهاتك وزيادة أرباحك",
"WEBRINGTHECONTENTOWNERCLOSERTOYOU":"نقرب صاحب المحتوى لك",
"ANINTEGRATEDDIRECTORYOFSTUDIOSANDEQUIPMENTAVAILABLEFORRENTSERVINGCONTENTCREATORSINALLCOUNTRIESOFTHEWORLD":"دليل متكامل للأستوديوهات والتجهيزات المتاحة للإيجار يخدم صانعي المحتوى في كل دول العالم",
"VIDEOSTUDIOS":"ستديو فيديوهات",
"SOUNDSTUDIOS":"ستوديو صوت",
"PHOTOGRAPHYSTUDIOS":"ستوديو تصوير",
"MEETINGSSTUDIOS":"ستوديو اجتماعات ",
"OTHERSTUDIOS":"ستوديوهات اخرى",
"EXTERNALSTUDIOS":"ستوديوهات خارجية",
"INTERNALSTUDIOS":"ستوديوهات داخلية "
}
